[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
(
)
«
»
،
؟
ء
آ
أ
ؤ
ئ
ا
ب
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ل
م
ن
ه
و
ٔ
پ
چ
ژ
ک
گ
ی
##ی
##ر
##ب
##د
##ش
##ا
##چ
##م
##خ
##و
##س
##ت
##ن
##ه
##ج
##غ
##گ
##ز
##ک
##ق
##ف
##ل
##پ
##ح
##ط
##آ
##ذ
##ٔ
##ث
##ژ
##ع
##ض
##ء
##ص
##ظ
##ئ
##أ
##ؤ
##ان
##ند
##ار
##ست
##رد
بر
##ید
##ین
به
##اه
##اد
که
از
##فت
هم
##وی
##ای
##ام
##ود
##یر
بد
با
را
چو
##شت
##را
##ور
##ون
##نگ
##خت
بی
در
گفت
##وان
پی
یک
اند
شد
فر
سر
نی
##گر
##هر
##مان
شاه
سپ
تا
گر
همی
##هان
بود
##وش
اندر
##مد
تو
کرد
آن
پر
دل
##زد
##وز
من
او
چن
هر
##نج
نام
یکی
آمد
خو
همه
جهان
گرد
نه
##سی
##اب
##شک
##یم
##نده
##سر
کن
بب
##است
پیش
##شان
بگ
##دار
##فر
نب
چنین
##یران
##از
کار
این
##یان
مرد
داد
##ال
##اک
سپاه
##ورد
##اس
بدو
ای
##تر
##گاه
روز
دو
##وار
بخ
##شکر
پس
##یز
شهر
گشت
سخ
لشکر
دست
##شید
چون
کو
##شم
دید
جنگ
سخن
##اند
بن
##اید
جای
##گان
روی
بپ
##یار
چه
##گه
##ها
راه
برآ
بهر
##شد
##هٔ
همان
ایران
سوی
##امد
##یک
گی
##وم
تخت
مر
باد
##زم
بدان
ما
وز
خوی
نزد
دار
تن
سپه
مرا
##گار
آب
شاد
زم
##سته
خر
باز
##یش
##یره
##بر
دی
##شن
زمین
##راز
کین
##بد
بز
اس
##او
شهریار
زر
خرد
اف
بیامد
##بان
بار
سی
کز
نیز
دان
گنج
##زار
##سید
##مند
##فرین
##مود
تاج
##دید
بران
نش
سوار
فرست
##اده
بدین
نیک
مه
##من
رای
کس
کسی
خویش
برد
شیر
پیر
##واند
زمان
چند
ازان
##اشت
رنج
گو
خون
بک
##هن
بسی
##ستم
اگر
زین
بس
اوی
بزر
##اخت
##های
آر
شم
کوه
بج
##فتند
آید
رزم
##وس
برو
نزدیک
آفرین
ده
نخ
شب
نیست
پاس
نامدار
##تی
برگ
کنون
خور
##جا
چنان
##گی
تر
یاد
یزد
آورد
پیل
بفر
بل
نو
خواست
میان
##وشن
جز
دگر
ماه
یزدان
زان
##رم
مهر
رفت
جان
رستم
پاسخ
##جوی
##سرو
ترا
##واه
##هل
##مای
##ماند
گیتی
ست
شود
می
کم
##ستان
پهل
اندرون
کی
بید
بهرام
پای
##در
درد
بشن
رخ
روان
##وران
برین
کند
##کن
گز
خواه
##ونه
خاک
##یغ
سال
کش
##اره
کشت
بیار
پاک
نگ
کجا
باید
پدر
دشت
سرا
##هی
گفتار
راست
خروش
بدی
باشد
##شی
گوی
بند
پهلوان
نهاد
نگه
گرفت
##وه
##ذر
روزگار
##رز
بفرمود
کل
کای
نا
نشست
خسرو
تیره
##ادر
شن
برآمد
مهتر
##کس
##با
##گند
چین
مو
نامه
تیغ
رسید
##یچ
مگر
سو
خود
زن
کا
##ران
##شاه
اسپ
بشنید
جام
##فش
ازین
انج
آور
چشم
روم
روشن
فرمان
جهاندار
نبرد
پیروز
گران
##شیر
خواند
کشید
انجمن
##یست
بلند
دین
گاه
##ذشت
وزان
خورشید
موبد
گردان
پشت
بدید
##باد
##تن
##شاد
چیز
کام
بخت
##نه
ورا
نامور
##گفت
##کار
گفتی
تیز
##یده
جوان
##کان
نهان
##ختر
تیر
پرست
اید
##اور
فرستاد
زد
سه
##خم
##واز
جوی
ازو
##یب
آت
غم
وگر
ار
فرز
##رده
کلاه
هو
##نش
دارد
دژ
بزرگان
آز
دری
خد
تنگ
چنگ
زرین
پاد
گردد
بیاراست
##ندی
برفتند
ندید
یا
##شمن
دیگر
بال
بوم
ماند
گل
##سیاب
فرخ
خواب
گوهر
##وید
کشور
##یشه
##سان
گیو
گونه
بپر
افرا
بین
کمر
##فراز
برخ
مردم
آتش
دور
زو
دیده
شدند
نامداران
داشت
##فته
##نی
##گنده
دشمن
فرا
بگفت
است
کردار
نباید
کاو
##ایه
یکسر
آی
زیر
کینه
ند
نشان
نبود
افراسیاب
##اسپ
سپهبد
##یخت
سواران
بت
شنید
یار
گرز
بگذ
بیدار
خردمند
کنم
بیش
##قان
هرگ
##ایش
مرز
خورد
ایوان
چر
##صر
بم
##نان
جست
راز
نبا
##ودرز
ندار
بگوی
سرش
خوار
بیا
نماند
##استان
چرا
##یشان
سپهر
کارزار
آنک
پیران
فرستاده
فز
سران
ساخت
##اوش
دانش
دلیر
برک
قی
هزار
سیاوش
آواز
توران
##خواه
تاز
بنه
##ناه
فرزند
نخست
فراوان
زبان
نژ
کشته
گودرز
##اف
ابا
##گیر
هرچ
قیصر
##لی
##ستی
شگفت
کرده
خوب
بباید
گذشت
##اش
پسر
##ژن
##سار
دلش
گردن
درفش
ابر
بماند
##ری
رهن
گوش
##ژد
ترکان
بپرسید
آرام
دم
ساز
نیزه
بست
مغ
جنگی
رو
ایدر
خان
فراز
ایرانیان
شا
##رید
شمشیر
طوس
##فند
فرود
سالار
خا
نک
##ایی
##گرد
##ابد
چرخ
لب
بیاورد
بیر
پدید
##یند
##وشید
خیره
شاهی
سپرد
##وند
اندیشه
شما
##مایه
بشد
تار
سز
آمدند
چهر
نهادند
آیین
##اج
##هم
باش
داستان
رود
هن
نباشد
هوا
مشک
ایشان
سپهدار
##ندر
برفت
سان
بیژن
بنده
ببست
جفت
فرو
سرای
مردی
کمان
هرگز
دراز
براند
بیم
سیاه
بسته
صد
##کنون
بخواند
آرا
اختر
ره
##شتن
سپاهی
نژاد
مباد
نر
یل
برآورد
خاقان
##ندان
##شست
نهفت
کوس
اکنون
دینار
افسر
درم
هنر
بای
##سپ
برز
هست
گرگ
سخت
پل
ببرد
آگه
##وخت
##فندیار
سود
##ارد
بیگ
ام
تخم
##ردار
ارد
##سم
خوان
پذ
##جام
اسفندیار
رنگ
هیچ
##یدون
پیمان
آس
دریا
وی
پرا
آنچ
رخش
سام
برادر
رزمگاه
چندی
ناپ
فزون
چاره
دیو
##اوند
آرز
سرافراز
پند
سراسر
بزد
زرد
مکن
##نب
بگر
ریخت
##امش
##وده
گزین
خداوند
درخت
گش
ببین
باره
مرگ
اژد
##ندهٔ
کیان
سرو
کهن
کزین
زال
هوش
کمند
بدست
##تاب
##نگام
بخش
بپیچ
پور
مغز
تب
نخواه
مهان
پرخ
بزرگ
ننگ
بسیار
زار
برکشید
##کندر
خواسته
یافت
آه
##شاند
بزرگی
##ایم
دانا
برگشت
درنگ
نیاید
ارج
بگرد
کاین
بنهاد
آگاه
خسته
دمان
بداد
تاب
زنده
ببخ
برخاست
چار
زی
سنگ
برش
شده
آباد
توان
##ابل
ندان
شوی
کهتر
هران
گشته
شوم
مادر
تاخت
آزاد
پیاده
##گوی
##آمد
سخنها
زمانه
خشم
بدر
##شه
نیکی
سب
گزند
پلنگ
آنگ
بچ
پادش
##چیر
دلیران
پادشاه
کاووس
##ارم
برتر
دیدار
موبدان
نوش
بیند
گشتاسپ
رهنمای
کر
گه
##کشان
درگاه
کردگار
نبد
تهم
سیم
##دی
مهتران
زور
##یدن
کاخ
شک
گست
شاهان
##شکار
بیداد
همچ
هند
برن
بالا
کان
##ندگان
نم
پو
کود
##وق
هرک
بگشاد
##اشتند
هنگام
برگر
##مانی
منست
اسب
نخچیر
کنی
راستی
سکندر
##بیر
کنیم
ببند
خواهد
راند
دژم
بیرون
گور
##ویی
بیاب
فری
نیم
مرغ
رومی
هفت
پرده
آگهی
پراگنده
تهمتن
بان
بوی
کنید
بخواه
جایگه
سواری
جوشن
آمدش
بنزد
همانا
پرستنده
##روز
##وت
ندارد
نیر
هام
نیامد
خواندند
دختر
##آن
##شتی
چندین
##نجر
مردان
بجنگ
دام
خویشتن
شادی
براف
گویی
گردش
تنش
چیزی
آسمان
مست
مایه
##بخت
##گونه
##یمار
افگند
نکرد
زود
##شتند
همیشه
زهر
##امی
شهن
برنه
ترک
اردشیر
اژدها
آرد
##سد
خواهی
آهن
آشکار
تیمار
##زن
نیا
نیاز
چندان
کد
سزا
##بار
ایزد
پسند
پادشاهی
درست
داری
ناپدید
شهنشاه
پیوند
گرفتند
بینی
پار
##پر
باغ
پیچ
فروز
بخرد
ایدون
بزم
نج
##ویخت
##دل
جهانجوی
نبین
##ستهم
خرم
گرانمایه
بتر
تست
گذر
##لب
##ایک
پیکار
دستور
شتاب
عنان
نگاه
پرد
##پور
گروه
ایچ
بکردار
پرخاش
##روان
باژ
آورید
یکایک
آنکس
دادگر
##شو
کیست
پید
دریای
هی
برون
سخنهای
دهد
خانه
آرزو
پادشا
کودک
یال
##ینه
لشکری
خرام
موی
##راب
بودند
فریدون
شرم
گرم
دستان
##اندر
خسر
خنجر
سزد
طل
بروی
جهاندید
بجای
دبیر
بنشست
کزو
بالای
بگذرد
داور
##ده
ستاره
رامش
چوب
کردن
جایی
##بود
##لاد
##ارستان
باشی
رفتن
هفته
پنج
کژ
گهر
بودی
کزان
برگز
بنزدیک
چیست
اندران
گستهم
بداند
تاریک
آم
نگر
##دان
کردند
زره
عاج
بیک
گوید
بسان
شمار
خورش
هامون
پیدا
زخم
##مرد
##فتاب
ببر
نگرد
بهار
##ازه
سزاوار
##خسرو
بهشت
جامه
آفتاب
یاب
##شته
شاهنش
بنو
گشاد
##پای
پذیره
نپ
##هرمن
منم
نشاید
زمانی
پیلان
غمی
##لیح
مبادا
آفر
سلیح
مدار
##انی
بپرد
سیه
##یل
##هار
##کش
ازیشان
شدن
اندرین
سیر
##اغ
فره
بیاراستند
شاپور
بانگ
جگر
گناه
##یمن
بش
خوش
درف
درود
دلاور
پیلتن
بخند
##اختند
مهتری
جوش
خل
بدگ
کردی
آراسته
دیر
گاو
##ساز
کنند
بارگاه
شاخ
جاد
نمود
بیاید
گریز
بازار
خوبی
برنهاد
دود
له
گیر
##شفت
سرب
نبیند
یادگار
بپیچید
جا
نهاده
برگرفت
جوید
دوان
سنان
##کام
##انه
##سری
بدانست
یلان
هرانکس
تهی
هندی
##لم
##ستند
##ویش
کیخسرو
اسپان
هومان
شیران
##اوران
##کر
تازه
بنگ
سرد
ور
ژیان
##بای
بپوشید
شگفتی
بدند
هرکس
دیوان
چاک
کف
برسان
آوریم
خم
گراز
بودش
پرورد
##واره
بیابان
خشک
شارستان
##اری
سرفراز
روزی
پارس
هیون
کسری
نیو
خروشان
بدیشان
آگاهی
آنگه
جهاندیده
گمان
##دا
##ژه
##انش
فرمود
وزین
خروشی
بخندید
##فروخت
ترگ
نال
##خر
##سو
پیکر
بادا
دارم
بازگ
سبک
بخردان
ستر
شست
ناب
##فز
بدن
بخو
برآشفت
نگون
##ازد
##سب
اوست
شادمان
ببستند
آهنگ
##ایست
هرآن
امروز
ارجمند
سترگ
تندی
دخت
##مه
##کی
شدی
ایدونک
نرم
##یدان
بهم
نامهٔ
جایگاه
بیشه
یابد
##گون
فرجام
سپید
آمدی
بگی
بپیش
خدای
نخستین
شاهنشهی
قباد
قلب
برنش
سرخ
##ابه
##برز
فرخنده
کشوری
نگردد
##اژ
##مید
اندیش
دلت
برانگی
بکشت
برگشاد
خواستند
تباه
کاست
کابل
##کرد
##نگی
بهره
چینی
بمرد
بایران
پولاد
##پرست
##وای
##عت
منش
ببردند
کژی
زاد
نشن
ویران
##بند
##واد
##گهان
##قوت
برید
پیام
##وشد
##سیوز
بازگرد
نشسته
آیدت
یاقوت
تفت
زیان
میدان
نگار
کران
##چهر
براه
لشکرش
نگهبان
امید
برگزید
آزم
توی
شه
هدی
کرا
گهی
برت
برزد
پیغ
##ازند
گیرد
برداشت
کشتی
رهنم
رسم
##فور
بدوی
گریان
##وشش
##اندیشه
سرانجام
طلایه
سربسر
ایمن
شور
##یزد
##یرفت
سپنج
پرآ
##وزش
پیشش
بگذشت
بنمود
آوردگاه
گردنکشان
آهرمن
پناه
##لت
درویش
دلم
جنگجوی
دانی
کاوس
بدگمان
رهنمون
بشم
خاست
شکار
صف
آورم
##مش
بره
##ودان
اندازه
سپاس
بخورد
نشیب
نشستند
نوشین
برانگیخت
ساو
##به
##گن
گفتن
گردی
##الید
جستن
بداندیش
بشست
سور
ناز
##رو
##فتی
شدست
گرسیوز
گشتند
شادان
بارهٔ
بگویم
گشاده
نماز
##عل
سرت
جهانی
کوت
گزید
بیگمان
آفرید
هرآنکس
پوی
نیایش
##گران
بخوان
دستگاه
روشنروان
ببخشید
خلعت
بریشان
درخ
نیابد
کنار
گرفته
بخشش
آذر
بسر
رسد
زابل
لاژ
##صد
نیاب
سپر
گرامی
نهنگ
دوست
بپای
##یکن
کشیدند
نبودی
لاژورد
آسان
آوای
بمان
گم
##دای
##پال
##شتر
لهرا
برنشست
رها
ول
پژ
پشی
##فا
دریغ
همانگه
دیبا
دیبای
مهی
بردند
گذشته
همچو
خست
ری
رست
همین
دلی
بگذاشت
جدا
مجوی
##فگند
بدخواه
کردم
گردون
نوذر
زیب
پوزش
چپ
##روی
##هیم
پرمایه
بگفتند
ستایش
پیچان
هدیه
تور
داند
ناس
##چون
درون
ولیکن
خار
نمای
هشت
##زاد
##له
گرو
منو
گنجور
ستم
داشتی
بیگناه
زیرد
##ازندران
مان
پست
چاه
چرم
##خو
##تان
بهمن
باب
##هاند
نامب
##یمه
##فروز
بنفش
برآید
دیهیم
جامهٔ
منوچهر
زنگ
##ویست
درو
پیکان
سراپ
پرخاشجوی
قار
##شای
##گال
برف
باک
##خته
شاهوار
ساختند
فریبرز
ضح
نفرین
##یح
##مهر
##جای
گفتند
##اله
چهارم
بجست
کشتن
پیروزگر
نشاند
نخواهد
بینیاز
جاودان
نامبردار
ضحاک
انب
بشک
زشت
مک
مازندران
هور
کت
##نبد
بدرد
گریست
پراندیشه
ببار
شادکام
بساز
خروشیدن
بگذاشتند
نخواهم
بغ
خفت
خام
زندان
گنه
##ژگان
بیه
بیآ
نیل
هرم
کاری
شیرین
بجز
برزین
سودمند
پوست
کدخ
جم
##وسید
رویین
بدانگه
شناس
کشان
بیگان
ببود
بایست
ندانم
شکست
برم
سرم
اندرو
نگین
تازی
تاختن
##یحون
آغ
فرد
نای
کج
##وستان
##سود
همیگفت
ببوسید
##یزه
دیدم
زینهار
بروبر
دهقان
هرگونه
خوردن
گرگین
انگ
راد
مشت
ژنده
##بین
##سون
##ختی
بیچ
اندکی
فریب
سرکشان
داننده
نیکخواه
##هنر
آرم
نامداری
خواهم
پیروزی
سهراب
نره
گذ
##آفرین
گفتم
وزو
تازیان
آرزوی
کاستی
خندان
شو
شبان
##هد
##ویم
فرهی
فرستم
برگذشت
زدند
##شاندند
تابنده
کدام
نان
##ریر
گرای
آمدست
دیدی
جزین
جوانی
نداند
ریختن
فردا
آویخت
خیمه
##وست
تابان
##سرای
داده
دهم
پهلوی
ببینی
ارجاسپ
نبینی
کدخدای
اور
جیحون
شنگ
فگند
نوی
##بل
نیارد
آنجا
ببد
ستوه
آزادگان
سبز
مرغزار
برافرا
خسروان
لهراسپ
هش
پوشید
##خوان
سری
نامجوی
بگذر
چنانچون
مهربان
سوگند
سختی
بگرفت
بنگرید
ردان
زند
##داستان
##شنگ
##هیز
همداستان
گفته
منز
بفرمان
نگهدار
بینم
تخمهٔ
خرامید
آزار
داغ
پهن
##یرد
##گسار
##لک
بگشت
زریر
آوری
ساخته
برنا
گریزان
قارن
نمان
هژ
##ات
##ژاد
برهن
بهتر
بگس
سخنگ
کاموس
رهام
##نبید
برخاستند
ایزدی
فرهنگ
اندیشهٔ
برهنه
جاو
زندگان
طوق
غار
وخ
چادر
##بی
##غز
اندرش
آمدم
سیاو
خواستی
گزیده
یکسره
نداد
پردهسرای
آشکارا
شنگل
جاوید
آگنده
عن
غر
برند
بیخ
سرآ
منذر
تنها
خراد
افگنده
نیکو
گوپال
بکین
بسیچ
نوشت
پیروزه
داوری
بخواب
کوتاه
مگرد
کاندر
فرس
##اسان
نیکوی
برداشتند
آورده
خواستار
مانده
تبیره
خسروی
رامشگران
بنوشت
بشت
خبر
ران
میم
##گز
بهی
همای
##وشه
کارآ
مهمان
دهی
رواست
فزونی
بینداخت
نپیچ
درفشی
پشیمان
کجاست
سخنگوی
زبر
زواره
شتر
نجوی
##رف
درشت
همیبود
بخون
دیدند
بازی
بردش
بردمید
شبگیر
روانش
کشواد
بستد
ببخش
شویم
گسترد
دروغ
سیاووش
زه
زیشان
سست
فغ
مژگان
کامد
کوشش
##رج
##نگار
فرام
ببیند
پیشگاه
بکوش
رفتی
گوینده
بندگان
برآورده
بپیچد
بچنگ
فرسنگ
بشاه
نث
##افت
##خیز
چنو
ببال
بکرد
پرستار
ندارم
نالهٔ
ایر
بوز
بوق
خفته
رام
رمه
یاره
##سند
همید
##وزگار
چهل
دانشی
نیکبخت
##اختش
تراست
پهلوانان
کلید
آزاده
ندیدم
توانگر
یابی
پارسا
رستخیز
بیگانه
میمنه
##رجمهر
بوزرجمهر
کنده
##نام
جهانآفرین
##داران
برآویخت
خویشان
شهریاری
سیصد
رزمگه
##گیرد
##ادرس
زدن
فرزانه
شنیدم
بخواهد
پیغام
زابلستان
منزل
خن
خز
عهد
##نای
##گس
دادار
##بانان
بجایی
دهش
##مایگان
کیوان
خروشید
ندیدند
کیانی
برگشته
فریادرس
بازگشت
گنهکار
نثار
ان
هرا
##ساره
بودم
##شمرد
دارا
تاجور
ترس
نگذ
کاوی
کافور
دشمنان
آراستند
سودابه
تابوت
نیروی
برافگند
درفشان
خفتان
حص
رفتند
سم
شوند
پگاه
پشو
##رنگ
##جان
##قباد
##عد
بریان
##فتاد
شدم
نهیب
اسبان
شهریاران
پرستش
آهو
ندانست
بیدادگر
آموزگار
بگیتی
ببارید
آغاز
نمانم
پشوتن
سهی
صند
مزد
نگیرد
##گش
##گین
##زشک
##لخ
##آور
برزم
بدار
سرآمد
پیشه
آرایش
شبستان
دگرگونه
کیقباد
رسیدند
جویی
یافتی
ساوه
هژبر
فرامرز
ایرج
شید
وب
پوش
گوان
برا
بدکن
پرور
بخاک
##شنود
مهراب
بلخ
ساله
گویم
برخواند
خوردنی
اردوان
درختی
زاری
کرنای
بازارگان
نیابی
ارز
شای
##خوار
##نین
##قه
##نگه
بیکار
فرشید
گردنده
##ابر
بگست
##اکن
برآن
دارند
کوهسار
رومیان
چراغ
گوشوار
رخشنده
بدره
نخچیرگاه
نجوید
جادو
پویان
هشیار
بدکنش
تویی
دندان
پزشک
ژرف
گنبد
یاز
##شب
##خور
##وهر
##ذیر
همیران
راب
سرشک
نیام
بگوید
بخفت
مرو
بارگی
شیروی
آیدش
یادگیر
بندوی
زنان
سزید
مدارید
سراپرده
هرمز
زندگانی
صندوق
شایسته
آشتی
دخم
سازد
عق
غل
فیل
فلک
قیر
نت
نغز
##آوران
پرن
برآرد
برده
رخساره
پرستندگان
نژند
ویژه
توانا
هرکسی
نبینم
خرامان
بپرداختند
فرشیدورد
بام
کفش
گون
##وزد
بدل
##ختند
بیفگند
نهد
بنش
شادمانی
بسپ
شبی
رخشان
بدیدند
فرزان
چنگال
بالین
گله
گرگسار
پسندیده
نجست
پروردگار
هیونی
نوشینروان
همیراند
تند
لرز
کاید
##رای
##وج
##جهان
برکن
همیرفت
بدرید
شدش
کردش
یکیست
شمرد
نزدیکی
ماهی
بیارای
شنود
خدنگ
کینهخواه
نبودش
بگویش
آراست
تاختند
آنگهی
کفن
پژوه
عنبر
بگسترد
خشنود
مج
نار
وت
پال
##اخ
##امید
بیت
نیار
تاو
گشتی
دارید
رفته
ستام
پاکیزه
زنی
بمالید
پراگند
بوس
تگ
جشن
ناد
##ره
##بست
##نوس
بروم
پرهنر
نامش
خرید
افسون
باران
کنداوران
تنگی
مردمی
بما
ریختند
بدرگاه
همچنین
هندوستان
انگشت
کارآگهان
حریر
دون
مای
نع
##می
##خواند
##پذیر
##ویز
باشید
بیب
بیام
بیشی
فرنگی
##سره
بگز
بگیر
بکوشید
نوشته
میسره
کیی
سوگ
آورند
چشمش
نهانی
فروغ
پذیرفت
فرنگیس
خج
دش
رک
ماست
##شگر
##خون
##سه
##سگال
##آورد
اندرز
پری
پرهیز
دلار
منی
ببا
آبنوس
افگن
پهلوانی
ناگهان
بلندی
فرستادهٔ
نداری
فرستادهای
##ژده
ناسز
خرا
سلم
لعل
##یا
##جیر
برج
همال
گره
آمدن
آبروی
دهید
یزدگرد
جوینده
وگرنه
بیاراستی
فزود
خانهٔ
فروماند
ناپاک
چارهٔ
بشمشیر
گروگان
##خواست
بیچار
خنک
پرنیان
خجسته
دشوار
تواند
عر
مشو
نظ
کیش
یمن
##دگر
##خوی
##گشت
بدسگال
باشم
بیاد
اندوه
نبیره
##یزبان
دستش
بپیر
بکشتند
آوردگه
بلشکر
ستود
روشنایی
دلیری
برگرفتند
دامن
پرداخت
منشور
زیردستان
کدامست
گستردنی
##اکنون
ال
بامد
دوش
قید
نعل
چگونه
کیم
گا
گس
##وپ
بری
بدری
درای
درمان
گفتا
سپس
پرس
##زدار
اینک
##الی
بازو
دیوار
آری
ماهوی
میل
جاماسپ
چشمه
نبرده
بتوران
خواری
نکوه
پذیر
بخشایش
پارسی
بامداد
بمن
فت
نور
وک
گزار
##چه
##خورد
##نهان
##هزار
برای
همیدون
بدم
بیست
بیاز
درش
یکدگر
##گروه
سپیده
دادی
سپاهش
افز
دانست
رنجه
##هایی
بلا
یزدانپرست
##یختند
یاران
گرزهٔ
ندانی
پادشاست
شکسته
زیبای
خارا
خسروانی
نظاره
آیم
دد
دوده
شکن
لختی
مار
##رغ
##کشید
##ژنگ
##ندخت
کهان
بودنی
##ابلی
ببرید
بخشید
چهار
گیا
بادی
##شنید
بزه
سیندخت
رایزن
شمع
زنهار
گلاب
آیی
برادرش
تبه
کهتران
بترسید
برافروخت
آلت
جفا
رهی
زب
مپ
مبر
ناک
##وسته
بها
کهای
شاها
اندرست
بباد
بگشای
چنینست
برآم
##منش
بردی
آرند
میگسار
تیرگی
آزرم
کشورش
فراخ
##افه
مادرش
برنهادند
گرازان
بیآزار
عقاب
رکیب
رسان
سار
لاله
مگوی
هشی
پشنگ
کرم
گنگ
##مبر
##خند
##وگوی
بریده
سپارم
مرده
پیراه
بکند
بجنبید
نوشتند
میغ
نگیر
بتو
چهره
گشسب
کهتری
یابم
بازگردد
نویس
رد
زل
هجیر
##رند
##که
##پی
برابر
بهانه
گفتوگوی
پیوسته
پیشرو
نبید
دادن
بپی
گیهان
تنم
بزیر
گوس
بسود
میانش
مهره
بهرامشاه
گرانمایگان
موبدی
ندیدی
خوانی
چارپای
سیمین
فریاد
بخواهم
نیرو
نکردی
طلخند
حصار
پوشیده
دخمه
هشیوار
سینه
فال
مگ
مور
میش
مبین
کشد
##فرا
چوگان
بگو
##اسود
##یزم
شهری
دیدگان
بپیم
مراست
بسوخت
برگست
بشنوی
بشنود
کشیدن
بدیدار
دیدهبان
روا
هنرها
گسترید
آفریدون
##فزود
نگونسار
ببودند
بشتا
فغفور
همیداشت
##وپین
اشک
افروخت
خشت
خاور
خیزد
دفت
شاید
شوید
شایست
عم
میر
ناسپ
کاه
گمانی
##خش
##زنش
برنگ
##اینده
راغ
##هرام
همیت
پرگ
پرسید
کنان
بباش
کاروان
کارکرد
##تری
بخور
##شمار
بپوش
بپیران
برآرم
اسیر
کزیشان
فرستد
نیکویی
تری
سالیان
گرفتار
موج
تاراج
یله
ببینم
سیمرغ
بیابی
هاماوران
جوشان
جادوی
خستگی
انباز
کاویانی
آسی
بق
تژ
تلخ
ریز
فگنده
مبا
ناه
نتر
گاز
گشن
##بفت
بروز
باستان
بیشتر
انداخت
خورده
نهم
##سیح
کنیز
گشتم
بنام
مران
بدانش
دارنده
بازوی
زربفت
کمین
سراف
گویا
بندگی
گرفتش
##ذرفت
ناگز
وزانجا
زرینه
بیاراسته
مرزبان
ساختن
داستانها
هنرمند
بگریست
نماید
مستمند
چوبشنید
گشادند
بگیرد
انبوه
جمشید
کنیزک
ناگزیر
خوشن
دهان
سایه
مسیح
ژوپین
کشم
گرا
##یس
##اسی
##خن
##تال
##گنی
همگروه
سرزنش
نیاک
پرند
بباز
دیدش
رویه
داراب
شمر
پاسبان
ماهروی
کنداور
بایدت
جویبار
نباشی
افسری
بایوان
آسوده
بگردد
چندانک
لهاک
بایرانیان
آذرگش
گذار
بگذری
غارت
سرآید
فیلسو
لرزان
برگستوان
تژاو
اهر
اهرمن
دوز
سگال
عمود
هستی
یوز
##ریم
##طوس
##آی
##ادل
راستان
اندک
نهید
گنجی
نشیند
پیری
بکام
آرای
بجوی
جانش
بیاری
سوک
ندیدست
سراینده
برکشیدند
کودکان
هفتاد
آهنین
فروزندهٔ
پرخاشخر
هیتال
آزمود
پرآب
انوشه
افزون
گوسفند
تریاک
فیلسوف
دویست
زع
طیس
فور
مح
##مت
##زند
##کند
##فون
کهرم
بیابد
درآمد
##هروان
همیکرد
##زدان
جهانگیر
##یمنی
اینست
##یکی
بارد
##موده
اویست
نخواند
ناامید
##فشارد
نشانی
یارد
چرب
بیراه
باشیم
صدهزار
بگردان
پردهٔ
##شوب
بنواختش
##فزای
ریگ
ناسزا
خوشنواز
نیاکان
طیسفون
خط
رس
سق
ساسان
شیده
قن
لشگر
میزبان
نس
نسپ
نساز
نشمرد
وفا
پت
گام
##شنده
##تون
##زاده
##ندل
برستم
برفروخت
بهنگام
همش
##راک
##وری
اندرآمد
##شکده
##فران
بنشاند
بنشاندند
داریم
آبگیر
کسان
رزمساز
کمتر
کشتگان
نگفت
خسروپرست
تیزی
پرستندهٔ
زده
دیگری
بمهر
سازم
شمشیرزن
سپردم
سزاست
رودابه
بندهٔ
بندهایم
##سپاه
امشب
ویسه
مغزش
هندوان
برنشاند
نیمروز
نیرنگ
فرهاد
ناله
بگذاشتی
زیردست
بابک
آویختن
قیدافه
دفتر
بتن
دشن
سای
شش
غو
غری
مام
نوان
هیش
پود
چک
##رخ
##شفته
بیشمار
نهفته
دستگیر
بردار
بکار
بجوید
نواز
پهلو
رخسار
روانم
یافتند
داشتند
بتان
شنیدی
ندارند
مغفر
پدیدار
اژدهای
هوشمند
یافتم
گستاخ
ببندد
پیغمبر
بگسل
بیچارگی
کیمیا
زعفران
دهن
رهایی
زاده
سستی
نز
نشد
ود
پوشش
چیره
کاکنون
##یاد
##برد
##اچ
##کو
برس
بهام
همر
##امه
بدشت
باختر
دران
درنده
نامهای
نبند
تنی
تاجدار
بجوشید
بجستند
برگاشت
نوب
ستور
بیدرنگ
دردمند
بشنو
خواهش
پدرود
ناچ
رسیده
بینادل
استوار
خاتون
آنگاه
بچه
داماد
کابلستان
سراپرد
نیکویها
همیتاخت
گازر
دوزخ
قنوج
هیشوی
جاه
حم
رده
زاو
سمند
فس
نن
هل
##یو
##چنگ
##جست
برنج
##ادم
همت
بافته
چوپ
درین
پیامی
توایم
##ندها
پیشین
بگودرز
بخشم
مهد
رنجها
گوا
بکش
##اختشان
ستون
پیروزبخت
کشیده
ارغ
شنیدند
بیداردل
بماندند
بیرنج
کمندی
ببندم
برگزین
خشکی
آهنگران
نتوان
اشتر
ایمنی
جشنگ
خنده
خامش
زاغ
عود
قر
کاس
##گنج
##لس
##لاب
برب
برسم
بیاند
بیجان
بودن
نامی
ببرم
کارها
##اسب
ایست
بخست
بپوشد
راهجوی
برآس
اسکندر
بجان
آیدم
نخوان
کمی
پایش
خواهر
شنیده
خودکام
کامگار
فرستادگان
زدی
آزرده
پاداش
کمربند
یاری
بگذرم
نداریم
ساختی
سازیم
مغاک
بایسته
زیبا
کودکی
بهشتم
دختران
برگشادند
بمردی
نشنید
برتخت
برفشاند
برافراخت
هراس
غلام
بسپرد
نیارست
نکوهش
بهامون
زاول
افتاد
بورد
جنب
روش
سند
سنج
ماد
ممان
نست
نزاد
وم
پندها
کبود
##داز
##گذشت
##پیش
##طر
بربر
همو
هماندر
##ایند
بابر
بیپ
درجهان
فروه
##گری
پرویز
دلپذیر
##وزی
بنیر
##ایدار
تختش
باده
سیستان
نگوید
گلستان
بگویی
تازان
بپرسیدش
بندهام
خوانند
بگریخت
کرسی
گستوان
##باران
بترسم
آموخت
شاهنشهان
بپردخت
بپرداز
بازگشتن
بخواست
قلبگاه
شوربخت
بسازیم
هرمزد
غرقه
هراسان
خریدار
انگشتری
سوگوار
دلارای
میرین
تندر
جه
دهر
شیرد
قلم
لگ
مژده
یاور
##مزد
##وا
##نژاد
##جد
##جمان
##ندیش
بیایم
پیوست
فروش
سرود
اندرآ
گردنش
##شکن
ببایست
نبشتند
مردمان
##الود
##ترست
برآسود
همانگاه
خروس
بسوی
آفریننده
نیستی
ترجمان
نوند
خواستم
نات
چشمهٔ
کامروز
آتشکده
یافته
گلشن
گوهرنگار
بتخت
برکش
تارک
باشند
نرگس
افسرش
بیگنه
بیگزند
چارهجوی
گشاید
گشسپ
بخشنده
توانی
همچون
همچنان
نکردند
##بارگی
بخردی
پردخته
بهاران
پیکرش
برداشتی
آهرمنی
آهرمنست
بشمرد
بخوردند
پژم
پشیمانی
زبرجد
تگاور
پرسش
پیراهن
مبیناد
سایهٔ
جشنگاه
آخر
تذر
تخوار
جن
جهن
سگ
شت
نمانی
هیر
پا
پراز
پنهان
##رس
##این
##اقان
##هام
##گزار
##طخر
برشد
همواره
بیان
درکشید
انده
گروی
نهی
دادند
پسش
لشکرست
رویش
خرگاه
##شناس
باریک
دانندگان
فرستیم
نیکاخت
##هایم
پایگاه
رخان
بیارم
پاکرای
کلباد
نشستنگه
سوفزای
آتشی
شدندش
آیند
جستند
برکشد
##افات
نرسی
برتری
برترست
پیچد
نبینند
خرمی
بشهر
پولادوند
درخشنده
مکران
مکافات
پوشیدنی
پهنای
ببالا
بکردند
برآویختند
شبیخون
برومند
بگزید
بدریا
ناهید
اب
رشک
عبیر
غرم
مزن
هز
کید
##واست
##ونهای
بیهنر
بیزدان
گفتش
پیگار
سپارد
##استند
کارگر
دادش
دادم
لشکرگه
جنگآوران
بنیاد
##شناسان
گنجها
بسال
دهیم
بفرجام
گویند
روزگاری
نشستن
جوانان
خدیو
کینهجوی
بتاب
سرانشان
گردنفراز
گردنکش
نکو
برفتی
برفتم
فزونست
درنگی
کرگ
دختری
خورشها
خوشاب
گردیه
بیهوده
بیخرد
مگردان
گونهای
فیلسوفان
سراپردهٔ
ارغوان
شیردل
الم
افروز
حل
دز
رخت
شخ
مانی
نف
##تش
##طاس
##آنگه
برپای
ازوی
##ایون
بدش
##راست
گفتهٔ
سرنام
##هرای
همیب
بخم
بخنجر
##شیدن
جنگاوران
بنال
بنمای
بنالید
بدانید
بزین
کزویست
رایت
شیرمرد
##اشتی
بکوه
رزمخواه
بفرمای
بفروخت
بلور
مهران
سالخورد
بیارند
پاکدل
خواندی
جویند
بتیر
هرگونهای
گذشتن
شاوران
سپردند
ببینیم
گسترده
دخترش
فروزنده
زرهدار
بیکران
هیونان
نابسود
کوته
نمایم
نماینده
زنگهٔ
کتایون
اورنگ
بسیچید
نپیچد
مجلس
پالیز
منیژه
خراسان
گسسته
نوروز
بپیمود
بقلب
مسیحا
حمله
لگام
شتافت
الماس
بف
بمانی
تش
تشت
تبر
جو
خیر
خیز
زابلی
شسته
ماده
نفر
گداز
##یبد
##باره
##چین
##خیم
##ینوش
##ختن
##هروی
همیخواند
منند
هرجای
##نجیر
پیشم
بگشتند
کاردان
##ایدت
بارمان
آرمید
رزمجوی
برگش
ستان
میخ
نگویی
شنبل
تیرباران
هواست
گوهران
داشتم
رازها
نباش
آنکه
بستر
مشکوی
تخمه
نخواهیم
بدادند
راندند
نیرزد
ایزدیست
جهاندیدگان
گرازه
اورمزد
نجویم
وتخت
بیتو
##زداران
نویسنده
ناسپاس
آذرگشسپ
اهرن
فسوس
جهود
شنبلید
آوران
آشفته
اص
توش
جد
خارستان
دایه
زیست
مژه
مخوان
نتاب
پشه
##اق
##تو
##غم
بیفشارد
سروش
شاهزاده
پرموده
کنام
ببهرام
دوید
بنوی
رویینه
بازآمد
بارید
نیزهٔ
دانای
فرستی
خونین
بکشتی
##اختی
کوهی
کوههٔ
بجوش
روانت
بیارد
پاکد
نگشاد
گرفتن
ناخ
بدیدش
غمگین
برخورد
داشتن
دشمنی
گودرزیان
چهرهٔ
برزن
آنچه
بگرز
بزرگست
نوشزاد
##دیگر
نیامدش
ترکش
چوبینه
بنواختشان
شهد
سپنجی
درخشان
بماناد
هشتم
مانند
کتف
بیچاره
فریبنده
فگندند
کشوادگان
ببخشود
مزدک
پرورش
فرزانگان
برآمیختند
بشتافتند
عماری
بباشیم
بخورشید
سرافگنده
گراید
روشندل
تذرو
آذ
بور
بوستان
ختن
ریش
شطر
طب
مگیر
وپ
چشید
چاچ
کوی
گبر
##نار
##غد
##لان
##انیان
بریم
برشاه
هما
##ویر
##ونیز
بیاسود
یکسو
نهای
بگاه
سپاهست
##یزی
کوپال
بپشت
بپذرفت
##هاشان
اسیران
##اوژن
نیکخوی
بردن
گوشت
بکو
برگرد
پیلی
نوید
خواستن
کجات
نهادست
گاهی
##شادی
##گفتی
یازد
بگفتار
گرزهای
جستی
نباشم
زبانش
آرامگاه
برفتن
ببینید
هوشنگ
نخواهی
پرخرد
زورمند
نیاطوس
خنجرگزار
نپرد
دیرینه
بازگشتند
دوستدار
خستگان
مکوش
بغرید
بیاموخت
پذیرفتم
بباشد
بدسگالان
فتراک
بیازید
شایستهٔ
مباشید
##آیین
دشنام
قرطاس
پژمرده
شطرنج
آگند
رز
زنجیر
سندر
شی
مده
مپای
ناید
هیزم
وآ
وار
گسی
##روش
##غن
برگاه
##ادی
ازم
##شتاب
بیسپاه
درع
پیشت
اندرا
انداز
گرین
##شکی
##اسخ
دولت
گشتیم
چونین
بادپای
وزیشان
تنت
افشاندند
مهبود
شیراوژن
بسوزد
بلرز
جانم
پاسخش
ستیز
ستوده
سالی
پاکیز
راستگوی
ناگاه
رسیدی
اسپی
فرمانرو
خواندش
##نهاد
جوانمرد
دیدهام
بتاز
خردمندی
هزاران
دمید
سازی
هنوز
بدادش
ببخشد
بچهٔ
برافشاندند
زودی
پسندید
بزمگاه
مویه
پنجه
گمانم
نشنود
آزمایش
آزموده
لهراسب
مهربانی
همایون
کاویان
آراستن
نادان
نعره
زبون
ساروان
سقلاب
نسپرد
هلاک
سندروس
اغ
بشادی
تم
ربود
زک
سمن
ساج
سندان
شغ
قبای
لخت
مخواه
کفت
کوش
کآمد
##رام
##بوی
##بخش
##هرا
##هاست
##جنگ
##جوان
##گوش
##گنان
بهشتی
چوآ
بیزار
انداختند
فروم
سپار
سپاسی
پرستان
آمدیم
گردوی
ببی
##فره
نبشته
کارش
شهرها
بادانش
دارو
آبش
آبگون
##سیده
نشین
فرستید
بردرید
گواست
میوه
میلاد
تیغزن
رسیدم
جامی
دژخیم
بینند
بیاویخت
فزایش
##ستیهن
نیزهوران
بستن
بیمار
هستند
پذیرد
بگردید
پلنگان
هفتواد
دستوری
پنجاه
گشادن
بدگوهر
بدنشان
نشنوی
درخور
ریونیز
##ریرث
نگذرد
شیدوش
برآنم
ناکام
##فراسیاب
آسیا
نبندد
زاولستان
بنیروی
بلرزید
اغریرث
آل
آشن
باه
توشه
رب
رهان
رعد
سکو
شبر
طراز
عیب
قف
قل
مصر
مستی
نری
پایدار
کابلی
##سنه
برست
برنی
بدشمن
##راخ
درگه
پیشکار
یکدل
فرش
سرشت
نیارم
##هرم
##هریار
گرت
گرسنه
دلها
بگوش
روزبه
دوستی
##شمر
بپژ
بپوی
برآرند
بدانی
وزیر
بازجوی
رایش
خویشی
رنجی
بکوشد
بساخت
نوندی
ستاد
کیند
کشیدی
بدیدم
تیزچنگ
تیرهروان
جویان
ندیدیم
گلنار
بینید
استخوان
ساختم
برکند
گوشهای
دمادم
سپردی
بستهام
افسرست
نیمه
بانوان
نیافت
نجنبید
آمل
سیهزار
بشب
سرفرازان
نابکار
بدنژاد
پرآواز
بیگناهان
برفرا
کشانی
گراینده
##آوری
بنشاختش
بپیراستند
همراه
مادرم
ناتوان
فرمانروا
شغاد
شبرنگ
سوز
عل
فام
فشاند
مساز
نستیهن
ورز
پاره
چل
چود
##افروز
##ماید
##قوس
##لشکر
##ندگی
برچ
##ایندهٔ
##ودم
بدگوی
بازد
بیسر
بیفتاد
##گرگ
سپرده
گرش
بودت
توام
آنرا
پرسد
پرمایگان
خوالی
##یمت
ببخت
ببستم
اینت
دادخواه
ایا
روزه
دوال
راهی
برآراست
##ومید
زروان
دانایی
بردبار
بکس
نیستان
##تیغ
برگاشتند
مهرش
بیارید
تیغها
تیزت
فرستادم
غمگسار
تنگدل
دیگرست
بپرورد
بپرسم
برخیزد
استاد
##افگن
بستند
سپردن
نرفتی
اژدهاست
بپیچی
زندهام
توانایی
ندانند
هرانگه
نیمی
باغبان
بترس
پردخت
آوریدند
سیری
##فزاید
بخوبی
آسانی
ناسود
بشکست
خامه
خامشی
بیهشان
خزر
نتابد
فرزانگی
دلارام
خراج
گاودم
بدریای
کنداوری
بگسلد
بیاندازه
جنبش
فروهشته
ناخوش
هماون
پاکیزهرای
بپژمرد
آشوب
اخت
بو
بفگند
خیل
سده
فسون
هرد
وگوی
پش
چمن
چامه
کب
گوز
گژد
##خرد
##سوی
##جمن
##لا
##ذار
برشمرد
برمنش
##ینی
##اهی
##اهد
##اها
بدخ
بده
رابه
بیاور
درشتی
یکبارگی
سراندر
سرکش
نیای
گرگان
توگفتی
کردهٔ
پرشتاب
دلفروز
##وزم
منید
اولاد
هری
آمدت
آمده
##فروزد
نبایست
##اسای
دوم
دوک
دوستان
بخیره
گشتن
دستی
دستبرد
دسترس
بپالود
سویی
##ومند
مرین
مریز
بدانجا
زرنگار
افگنی
تاجداران
نیکنام
شیرگیر
بکن
بکینه
بسنده
بجنبد
دهند
پاسبانان
ماهیار
مهرک
گیتیفروز
خواهران
پاکی
کله
تیغهای
سوختند
فرمانبر
##یدهام
زدم
جویم
ارژنگ
چنگش
ماندند
بپرهیز
بینا
برخیز
بگفتم
استا
بتار
بیشهٔ
چراست
زبانها
ابری
سزای
مشکین
درازست
بیمر
آراستی
پلید
فزونتر
ریخته
پرخون
برکشیده
زیبد
آزادمرد
کرگس
شکیب
ببندیم
بخواهی
مایهور
بشوید
گیری
یادگاری
بنگرد
بریدند
کنارنگ
بمانم
مانم
بینیازی
بشکرد
گذارد
اورند
بگسست
وخرد
فغان
بکوشم
بکوشیم
بشاهی
فیلقوس
قیرگون
نعمان
افگنم
پرداخته
البرز
زلشکر
اشکش
نترسد
پتیار
ننمود
چوپان
تندرست
سکوبا
ناسودمند
گژدهم
آژنگ
بستی
رش
رشن
زاید
زشتی
شان
طینوش
طاق
فخر
مس
مکار
نشم
نومید
کور
##رفش
##اپور
##جی
##کشی
##فشان
##لیز
##آنج
##ذرد
برام
بریدن
بدام
بدها
بدبخت
راکه
بیبر
بیتن
تافت
تافته
همیخواست
پرسی
گردم
نهند
نبشت
بخر
مریم
مات
آبکش
##بروی
زرسپ
شیری
آریم
شماس
دهلیز
برگشتن
خورست
ترسان
پیلسم
بلاست
پایه
گزیند
نگویم
باشدت
نشستی
روشنی
بدیدی
گوهری
کمرگاه
دشمنست
بتندی
مرزبانان
داستانی
خوانم
ننگرد
ببخشای
نوشه
نیازد
نیاورد
پیچی
فروزان
پنجم
تاریکی
گاوسار
نمودن
برتو
برزدند
پرآشوب
برانگیختند
نیابند
هدیهها
ناساز
گروها
بسازید
تازیانه
سبزه
نپیچی
شتروار
بدارید
عرض
برآمیخت
بشتافتی
خستگیها
دهانش
نسازد
غریو
نوبت
برآساید
آموختن
نیکاختر
بنالد
پاکدین
نریمان
رشنواد
ابی
تگرگ
جهرم
خنج
رسته
ریمن
زت
زوی
زآن
زفتی
فش
فدای
مدان
مندیش
ننهاد
هستم
ون
پستی
گسار
##سال
##زبان
##کوه
##ئی
براز
بریز
بربست
چوآمد
##راگند
##وره
بیمایه
درید
فرهٔ
فرامش
نیوش
نیاسود
شاهست
تابد
بودیش
پرتاب
دلافروز
هرآنگه
ببن
پیشد
کارداران
روزبانان
بخسرو
جنگیان
رویان
آبدار
شاداب
زمن
##شنه
بزی
بارهای
سیب
تاجش
برانم
پیرایه
چندگاه
رنجش
ترست
مهری
پایگه
برینگونه
خاکست
پدرت
بدیها
باشدش
باشدم
نهادی
گرفتی
روزگاران
ناخو
اسپش
چشمم
فرمانش
خواندم
##گفتار
تیزرو
هول
گوهرست
دوری
یارمند
سپهری
ساختش
ببایدت
گذشتی
براندیش
اختری
نراند
خوانیم
آسایش
هوشیار
بگردن
مادرت
کره
هفتخوان
نیرم
پردرد
آرزوها
گشادست
جادویی
گیرم
دخترم
کرانه
آزمای
##لتید
برهمن
پوینده
درخشیدن
هشتاد
گروهی
بشکن
برافراخته
بگسلم
کایدر
مایهٔ
بپیروزی
مباش
کشمیر
اندکیست
نسازم
پتک
نزیبد
ایستاده
کامگاری
بسالار
اندازهٔ
قلون
برنیامد
آسیاب
آژده
الی
باند
بستان
بوید
تود
تلی
جستم
رانی
رسو
زرده
سا
سگز
سغد
صل
صطخر
طهم
مق
مبند
نق
وف
چمان
##یاز
##رگ
##داد
##شهر
##ورا
##نیست
##کین
##قی
##قون
##آذر
##آواز
##آسان
##ژی
##انشی
برشک
برنده
برسر
برفزود
##ینود
بدتن
بیو
بیج
بیکس
درگذشت
اندی
اندام
شدندی
شدستی
سپینود
گرزداران
بوده
اندرند
منه
منمای
اورا
خوبان
بگستهم
نبیر
بدوخت
جنگست
بپاسخ
مرنج
دارای
شاددل
خرسند
بارش
بارگه
گنجهای
نیکدل
نیکپی
خونش
آفرینندهٔ
خوریم
##گیتی
نوا
نوک
میانه
بیدرفش
نگس
نگشت
سراپای
##هیخت
گفتارها
##شیند
گرفتم
تیرهگون
جوانست
کمربست
دیدهگاه
نداشت
نبودند
ساختشان
نکشت
نکوست
تاری
##اردان
ویژگان
##نبک
ببینند
چارهای
کهترم
بچشم
هرکو
بترسد
ستارهشمر
چوبه
بیکام
جامهها
##یلان
گیرند
برگرفتش
پرورده
ناباک
اندیشگان
هدیهٔ
پرآزار
گزیدند
مجویید
بسازم
نیلگون
جمله
زینهاری
مشتری
نجویی
نجویند
بندگانیم
نگذرم
برکنم
پژوهش
بودنیها
رسانم
زلف
افروختند
سوکوار
محمود
ساسانیان
پیغمبری
برساختند
ناچار
نستوه
جنبان
سرنامه
جدایی
آبشخور
##آنجا
الیاس
آشفت
اه
بفت
تف
جعد
خنگ
خایه
ساری
سدیگر
لنبک
مز
مین
مستان
مکان
مخور
نغن
واژ
وگنج
پان
پستان
چتر
ژاله
کری
##باه
##باز
##بیل
##اشان
##سش
##سخن
##نشان
##هشت
##غل
##گشته
##زری
##کاره
##قاس
##انم
##ندش
##ارا
بریزد
ازیر
ازویست
همم
همرنگ
##ودی
بدندان
بافراسیاب
چوشد
##ورت
##ورث
بیایند
گفتها
گفتگوی
پیامش
فرور
نیاری
گرزم
گرچه
همیجست
آنی
پران
پرنگار
هریکی
نامد
پیشی
دادست
##اساید
پساندر
بنا
بنیزه
##گهی
برآریم
بهری
همانست
##ومیش
تنبل
تنآسان
دیوی
زمینش
کینهٔ
بزاری
##اوس
گنجش
بردم
گوای
زینگونه
بسا
بزرین
دهستان
بلبل
نوست
ستد
ستاند
بشنوید
کندآوران
کشنده
کشتمند
نگوی
بایدم
بدیگر
بندی
بفرمودشان
سوخته
زنم
روشنست
کشیدش
تیزویر
نهانش
فرخنژاد
بپرسد
زیرگاه
نشانده
بتابد
گرزی
بگذارد
خوردی
بمشت
بگوییم
نماندی
چراگاه
هرچند
##لیس
کردهام
درفشش
آرامش
نیزهدار
بستور
بیرنگ
فروخت
اخترشناسان
برزوی
هیچکس
آسود
گشایم
ببخشم
زیج
پادشاهیش
برترمنش
نوشآذر
شکم
پرستندهای
نکردم
آهنست
دبیری
آموی
##مردان
یابند
جادوان
دیوانه
بگیو
کاسته
بازگردی
کراست
برتا
جنگجویان
بگذاشتم
بغداد
بیهده
بیآب
شناسد
شوخ
آویخته
خیمهها
عنوان
بشتاب
بشتافت
ببالین
خنیده
ترسا
سرشکش
خشنودی
پرهیزگار
گاومیش
پیراهنش
نویسندهٔ
آسیمه
همتای
کاسه
خودکامه
هیربد
هیرمند
ابلیس
حلقه
فرومایه
تیزتگ
ماتم
آسیابان
زردهشت
سگزی
صلیب
نبیرهٔ
##زریون
آژ
آویز
اشت
ابل
بیره
باندیشه
بفزود
خیم
خاش
دب
دزد
زگفتار
سف
سح
سعد
طای
لبان
مخ
مع
موم
مبار
های
وبر
وبد
وران
وهم
یلی
##رث
##ریز
##بن
##بوه
##اسر
##چند
##مر
##ومان
##نوش
##نامی
##غار
##قار
##لاه
##آر
##آید
##ندم
بهزاد
بهومان
همیر
هماکنون
##اییم
##امن
چوم
چوبر
##ونژاد
بیایی
درک
دریده
پیشتر
یکباره
سرست
##گرفت
همیگشت
اندری
##وزه
منج
منادی
جهانبان
جهانبین
##سیم
کنش
ببزم
ببندی
شهرگیر
چونان
جنگش
بننگ
راهب
راهبر
برآهیخت
بهرجای
گیت
##ومرث
بادبان
افراز
باری
بارکش
بردارد
خونی
بکشتن
بسختی
بجنب
بجوشد
بجویم
رزمی
نزدیکتر
جزو
زانک
رفتم
##مایهٔ
میاز
کیومرث
پاکان
نگشتی
بندد
نهادیم
نشستست
تیغی
انجام
نبردی
فرستادشان
ماندی
کینهور
ایوانها
بگویید
دانشپذیر
قیص
##خواهی
نژندی
دمار
بسترد
بستدی
لبها
سپردار
بندهای
مبادت
نرفت
هنرهای
ببردش
برادرت
چارهگر
بگرید
بگریختند
آهسته
برخاستی
ندانیم
ببندید
بویژه
جوشنش
جوشنست
مردانگی
ترکی
ستارهشناسان
نگردم
بخندد
دیریاز
بنگر
بدنام
بخوردن
گرامیتر
همینست
چپش
ستمکاره
زنگه
بغلتید
شکستن
پوشیدهروی
##اتوره
ندادند
##سندد
##گشسب
ارزانیان
غلغل
بسپرم
برکنار
آراستست
پالیزبان
بیبها
عروس
الان
گاوان
برافروختند
بیآزاری
شایستگی
پرگناه
پرگوهر
آذرگشسب
رسن
نوبهار
بیپدر
بگریختی
بتابید
تشنگی
نباشند
بکوب
ببیژن
آشنایی
علف
اختران
هردو
بدخویی
پتیاره
شماساس
ناخوب
طهمورث
مقاتوره
پانصد
آژیر
مبارز
آخت
اک
ارم
بتیغ
تک
ثری
جر
خراب
زخ
زنگی
ششم
صورت
عه
غران
لاف
مدا
ملخ
موزه
وس
وگ
پد
پوشد
پاله
کال
##رش
##بوم
##بسته
##اع
##خچیر
##ساله
##نبر
##فه
##فهان
##طقون
برپ
##ینهٔ
##ایران
بااو
چوگ
##نگون
بیفزاید
بیطقون
درج
پیمود
اندیان
همیس
کردست
کردیم
پروران
نامت
خوبروی
جهاند
نهیم
بباغ
ببالید
بگل
بگنج
##فرید
کارت
کارشان
بخفتند
بخیمه
دیدن
دیدهای
بپراگند
راهام
##زموده
وزآنجا
مراو
بازش
بازماند
بزن
بارور
دانم
گنجست
تاجبخش
برانوش
نشاخت
بدینسان
نیکیش
نیکنامی
##منست
بردست
##اختم
آرش
شماست
بجستم
بجویی
آوردش
خواستست
میانجی
جانت
جانست
رستمست
بیدانشی
پایهٔ
کندی
گزاف
نگذر
کلات
ناگه
##نهفت
پرستیدن
آزرد
##ندیشد
بالاش
بینام
بینیم
برخر
نبودست
بماه
بگویند
خوارزم
فزاینده
ببایدش
ابرو
بستگان
روباه
##همال
رودبار
بیژنا
کمانی
نژادش
برزست
پلاشان
ببردی
##وختند
##سمار
نخواهند
داناتری
##گویی
شکی
بیدادی
هرکه
هنگامهٔ
مرغان
بانبوه
افگندنی
برنهید
برنهاده
نیازش
خسرونژاد
طلسم
شمارش
سلیحش
بشوی
نمودی
دودمان
جاث
ورای
پروردهٔ
نابخرد
بازگردان
برهام
سرتاسر
بخوانی
نیابم
خستو
بشکند
آغوش
برافراختند
غرنده
نجوییم
بکوشی
##گسل
نگذاشتی
بازارگانان
یازان
یازید
بامن
نارسیده
وتاج
پراگندن
بگیرم
##شگری
عرب
پرداختن
نگیرند
فریادخواه
مگذر
مگشای
رساند
ایستاد
هزیمت
سالخورده
کاردانان
نباشیم
اصفهان
بازآمدند
طبع
تمام
آلوده
رهانید
بشبگیر
بخراد
ناسازگار
اهواز
بفتراک
خاشاک
طایر
منادیگری
عهدی
مداین
پدرم
پالهنگ
آشو
بفشارد
تشنه
حج
حاج
خال
درا
رم
زجای
سفت
سینهٔ
شع
لاج
لابه
مش
نرد
نشک
نصر
نهروان
وه
وهر
وفر
وآن
چکان
کبست
گوران
##یق
##بهٔ
##بوس
##خواره
##ترا
##نید
##نوی
##نواز
##هنگ
##هبد
##جو
##گوار
##کز
##ستگی
برق
برفراز
همآورد
همنشان
بدارد
باسپ
رابد
چوگرد
بییار
بیخو
بیهمال
شدیم
سرنگون
نیایم
شاهین
همیبر
توز
پرگار
پرامید
هریک
##نجد
##سیمه
##یمی
##ندهام
کنابد
ببسته
بگش
بگوهر
##داری
کارد
کارست
روزش
بخسپ
بخاقان
بخشکی
لشکرت
دیدهٔ
بناز
بنخچیر
برآب
برآشو
بهرهٔ
گیسو
گیلان
تنه
تنست
زمرد
بزودی
برانگ
نیکان
رایگان
بردع
رنجور
خونریز
بکی
بکف
بکفت
بکاف
آرید
بجا
بلاش
دگرگون
ماهیان
زانو
کیهان
کیفر
بیدست
پایان
گزی
خواهند
خاکش
کشیم
بیاریم
کلبه
مهترست
##باش
##رانی
وراست
اروند
خدنگی
زرینش
بینوا
داشتش
##نیها
کینهگاه
شنیدستم
یارانش
مرزها
ایوانش
چربی
فزاید
تازهروی
خوبچهر
گوشش
سازند
نیزهداران
مشکبوی
بندها
ویس
پنداشتند
بدادار
تابش
مادرست
بچین
برترین
کرمان
زورق
برنشیند
نمرد
هرکش
دخترست
زهرش
##پرستان
پیچید
نجستم
بهشتست
جامههای
نپسندد
بشویم
خوشگوار
خلخ
کیخسروست
بنگری
چاکر
سرفرازی
نالیدن
ویرانی
آهرمنان
پناهید
صفی
سوری
سپرهای
ستمگار
مانندهٔ
بشکنی
سودمندی
سرما
رادمرد
کدامند
آویختند
نویسد
نمانیم
هژیر
ندادش
سرآورد
##گزند
نپیچم
ببخشیم
ببالای
خزان
پزشکان
دخمهٔ
عقیق
کفشگر
بدلش
بنشین
گرگساران
پژوهنده
نارون
بگزین
بباشید
گستردنیها
برایشان
بیستون
نگیرم
بپیوست
برنگذرد
انداختن
##کندری
نزاید
غلامان
پیوستهٔ
نفس
نفرمود
اصطخر
نتابی
سرافگندهایم
طبق
برگردد
شیپور
بتاراج
بریزند
پیشدستی
بیجاده
بیکسو
ازیرا
همیریخت
اکوان
جهانداور
شکیبا
جاثلی
آد
آواره
آوا
جسته
جواز
جمه
جرس
حقه
دای
دشم
دده
ددان
زگیتی
ساید
سوم
ساده
سنب
غن
غات
قد
مال
متر
نپر
هنگ
وش
وان
ودل
ودان
چغ
چیند
چمید
ژند
کشک
گندم
یی
##دمان
##دبیر
##خود
##وبد
##سوار
##کید
##کنده
##کشته
##فسون
##پیک
##پیچ
##پیشه
##طوم
##آب
##آم
##ندار
##ارس
برمن
برهم
ازب
ازبر
##فتن
همآواز
##ایید
##امک
بدژ
بدیم
بدارم
بافرین
چوخ
##ورید
بیز
بیالود
بیغم
درنهان
یکبار
فروشد
سرها
سروران
گرنه
بودیم
اندروی
اندرخور
کردهای
آنست
پرید
##ابی
##استی
بگنگ
دادشان
دادمش
سپاهت
##واری
بخاست
بخارا
دیدیم
بپرده
برآری
بهرهای
همانجا
داران
آبست
زمی
زمزم
خرامد
بزاد
بزنه
سیامک
##دیده
شیرفش
پیرزن
زمانش
چندست
خوناب
بکژی
اگرچه
بسو
##وساز
برگس
برگشای
خوری
بفری
نوشتن
نوآیین
مهرنوش
سترد
ستودان
بیدین
گزاینده
خواهیم
کشند
پدرام
سراسیمه
بندهاند
نهادن
چینیان
سوراخ
زنار
اسپهبد
خواندندی
کشیدم
بلندش
خورشیدفش
بدیده
چیزست
جوییم
ارمان
گلیم
گلشهر
کشورت
بپرسش
کمرهای
داشتندی
##نیق
بگفتی
زیرش
شنیدن
ندارید
بیاگند
سپهرم
کارزاری
دمه
دمنده
سازید
##گردان
اندیشهها
ببستش
براندازه
اخترشناس
نژادی
نهفتن
برزنی
سخته
اردبیل
ناپسند
ناپایدار
پندمند
زردشت
ریختی
درختان
کمندش
بگردیم
کاینت
زندهایم
کهتریم
بدرود
اسبش
ببندند
راندی
راندم
بیابم
بیابند
برافشاند
برنهد
اژدهافش
پسندد
درستست
نجستند
رامشگر
چوبهرام
یابید
یابیم
گشادی
نپذرفت
سلیحست
مدارا
گناهی
بشویی
شاخی
بازارگاه
گیرنده
خمیده
بادافره
##فزون
سرخه
برانگیزد
براهی
آهرمنا
شکاری
##گنید
نازش
گشادهدل
پرمایهتر
زیردستی
زنگار
بیهوش
برما
برمیان
انگیخت
زندگی
فرهنگیان
غرق
کارآزموده
نپیچید
همیداد
دگرگونهتر
رابخواند
تواناتری
نادیده
بگیرند
قیدروش
بخشایشست
فتاد
مپوی
نگیری
مگو
اشکبوس
کاهلی
انداختی
ببازو
سگالش
عمودی
هیتالیان
چربگوی
ناسزاوار
دشنه
غریوان
نخوانند
فروهشت
پیوستگی
خیرگی
همیخواندند
آذین
چاچی
بادپایان
بیزارم
رباب
##لاح
شکیبایی
خنجری
برشکست
بیوفا
مینو
فروریخت
بشتافتم
خیمهٔ
دبیران
سفله
اندریمان
منجنیق
گیتیش
قیصران
پوشیدهرویان
ثریا
جمهور
سنبل
غاتفر
چغانی
بزنهار
